<p><strong>Ng&agrave;y 01 : TP. HCM - PHAN THIẾT - L&Agrave;NG CH&Agrave;I XƯA&nbsp;(Ăn s&aacute;ng, trưa, chiều)</strong><br />
Đ&oacute;n kh&aacute;ch tại văn ph&ograve;ng Saigontourist. Đến Phan Thiết, v&agrave;o khu&nbsp;<em><strong>resort H&agrave;m Tiến - Mũi N&eacute;</strong></em>&nbsp;nhận ph&ograve;ng. Buổi chiều, tham quan&nbsp;<strong><em>kh&ocirc;ng gian trưng b&agrave;y nghệ thuật &quot; L&agrave;ng Ch&agrave;i xưa&quot;&nbsp;</em></strong>với diện t&iacute;ch&nbsp; 1.600m&sup2;. Đ&acirc;y l&agrave; kh&ocirc;ng gian trưng b&agrave;y nghệ thuật, l&agrave; bảo t&agrave;ng thu nhỏ, t&aacute;i hiện một&nbsp;phần l&agrave;ng ch&agrave;i xưa của Phan Thiết- Mũi N&eacute; c&aacute;ch đ&acirc;y 300 năm.&nbsp;Du kh&aacute;ch đến đ&acirc;y sẽ được tham quan l&agrave;ng ch&agrave;i dưới rặng dừa; phố cổ ven s&ocirc;ng C&agrave; Ty; nh&agrave; ở v&agrave; nơi sản xuất nước mắm của h&agrave;m hộ Phan Thiết; con đường Phan Thiết - Mũi N&eacute; xưa; đắm m&igrave;nh v&agrave;o biển Mũi N&eacute; 3D v&agrave; mua sắm trong kh&ocirc;ng gian chợ qu&ecirc; l&agrave;ng xưa&hellip;<strong>&nbsp;</strong>tận mắt được chứng kiến một l&agrave;ng ch&agrave;i xưa của xứ biển Phan Thiết được t&aacute;i hiện một c&aacute;ch c&ocirc;ng phu.&nbsp;&nbsp;Nghỉ đ&ecirc;m tại Mũi N&eacute;.</p>

<p><img alt="" src="http://saigontourist.net/uploads/destination/TrongNuoc/Phanthiet/pure-sea-Mui-Ne.jpg" /><em><strong>Mũi N&eacute;</strong></em></p>

<p><strong>Lựa chọn (Tự t&uacute;c chi ph&iacute; di chuyển v&agrave; tham quan)</strong><br />
Buổi tối, qu&yacute; kh&aacute;ch c&oacute; thể đến xem<em><strong>&nbsp;nhạc kịch nước Huyền Thoại L&agrave;ng Ch&agrave;i&nbsp;</strong></em>- show giải tr&iacute; đặc sắc v&agrave; đậm n&eacute;t văn h&oacute;a l&agrave;ng ch&agrave;i của Phan Thiết - B&igrave;nh Thuận. Đ&acirc;y l&agrave; show kịch m&uacute;a được d&agrave;n dựng c&ocirc;ng phu tr&ecirc;n s&acirc;n khấu nhạc nước đầu ti&ecirc;n v&agrave; duy nhất tại Việt Nam, &aacute;p dụng c&ocirc;ng nghệ 2D v&agrave; 3D mới nhất hiện nay. Với thời lượng 1 tiếng c&ugrave;ng kịch bản được d&agrave;y c&ocirc;ng bi&ecirc;n soạn, s&aacute;ng t&aacute;c theo trường ph&aacute;i giả tưởng, dựa theo những truyền thuyết d&acirc;n gian v&agrave; huyền thoại về l&agrave;ng ch&agrave;i v&agrave; biển cả, show tr&igrave;nh diễn hứa hẹn mang lại nhiều cảm x&uacute;c đến kh&aacute;n giả với c&aacute;c cao tr&agrave;o v&agrave; t&igrave;nh tiết của c&acirc;u chuyện c&ugrave;ng những hiệu ứng đặc biệt từ s&acirc;n khấu nhạc nước đầy m&atilde;n nh&atilde;n.</p>

<p><strong>Ng&agrave;y 02 : PHAN THIẾT- TP. HCM&nbsp;(Ăn s&aacute;ng, trưa)</strong><br />
Buổi s&aacute;ng, đi v&agrave;o&nbsp;<em><strong>H&ograve;n Rơm&nbsp;</strong></em>tham quan&nbsp;<em><strong>đồi c&aacute;t v&agrave;ng</strong></em>. Về lại resort, tư do nghỉ dưỡng, tắm biển đến giờ trả ph&ograve;ng. Khởi h&agrave;nh về Tp. HCM. Tr&ecirc;n đường về gh&eacute;&nbsp;<em><strong>mua sắm đặc sản Phan Thiết</strong></em>. Kết th&uacute;c chương tr&igrave;nh.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/Phanthiet/Mui-Ne-Phan-Thiet-Vietnam_371109257.jpg" /><em><strong>Đồi c&aacute;t v&agrave;ng</strong></em></p>
