<p><strong>NG&Agrave;Y 1: TP. HỒ CH&Iacute; MINH - PH&Uacute; QUỐC &nbsp;(Ăn&nbsp;trưa, tự t&uacute;c ăn chiều)</strong><br />
Đ&oacute;n qu&yacute; kh&aacute;ch tại văn ph&ograve;ng Saigontourist v&agrave; đ&aacute;p chuyến&nbsp;<strong><em>VJ321 l&uacute;c 08:10.</em></strong>&nbsp;Đến Ph&uacute; Quốc, đo&agrave;n khởi h&agrave;nh đi ph&iacute;a Đ&ocirc;ng đảo, tham quan điểm&nbsp;<strong><em>Vườn ti&ecirc;u, L&ograve; chế biến rượu Sim rừng Ph&uacute; Quốc, Cơ sở nước mắm Ph&uacute; Quốc</em></strong>. Nhận ph&ograve;ng. Buổi chiều tối tự do dạo&nbsp;<em><strong>chợ đ&ecirc;m Dinh Cậu</strong></em>. Nghỉ đ&ecirc;m tại Ph&uacute; Quốc.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/Phuquoc/Black-pepper-vines-at-the-plantation-in-Phu-Quoc.jpg" /><strong><em>Vườn ti&ecirc;u</em></strong></p>

<p><strong>Lựa chọn&nbsp;</strong>(tự t&uacute;c chi ph&iacute; tham quan &amp; di chuyển):<br />
- Tham quan<strong><em>&nbsp;Khu vui chơi giải tr&iacute; Vinpearl Land&nbsp;Ph&uacute; Quốc</em></strong>&nbsp;với c&aacute;c tr&ograve; chơi trong nh&agrave;, tr&ograve; chơi ngo&agrave;i trời Đĩa quay si&ecirc;u tốc, Cối xay gi&oacute;, Đĩa bay&hellip;, L&acirc;u đ&agrave;i Cổ t&iacute;ch; Khu c&ocirc;ng vi&ecirc;n nước&nbsp;với c&aacute;c tr&ograve; chơi mạo hiểm: Boomerang khổng lồ, Đường trượt si&ecirc;u l&ograve;ng chảo&hellip;; Phim 5D với nhiều kỹ xảo v&agrave; hiệu ứng hiện đại; Khu Thủy Cung&nbsp;với h&agrave;ng trăm lo&agrave;i sinh vật biển qu&yacute; hiếm: chim C&aacute;nh cụt,&nbsp; c&aacute; Nemo, c&aacute; Napoleon, c&aacute; Mập trắng, cua King Crab&hellip;Thưởng thức chương tr&igrave;nh biểu diễn nhạc nước, biểu diễn c&aacute; heo, n&agrave;ng ti&ecirc;n c&aacute;,&hellip;<br />
- Kh&aacute;m ph&aacute;<strong><em>&nbsp;Khu Vinpearl Safari</em></strong>: kh&aacute;m ph&aacute; Vườn Th&uacute; Hoang D&atilde; đầu ti&ecirc;n tại Việt Nam c&ugrave;ng hơn 130 lo&agrave;i động vật qu&yacute; hiếm v&agrave; c&aacute;c chương tr&igrave;nh Biểu diễn động vật, Kh&aacute;m ph&aacute; v&agrave; trải nghiệm Vườn th&uacute; mở trong rừng tự nhi&ecirc;n, gần gũi v&agrave; th&acirc;n thiện với con người<br />
- Ng&acirc;m tắm b&ugrave;n kho&aacute;ng n&oacute;ng tại&nbsp;<em><strong>Galina Ph&uacute; Quốc</strong></em>&nbsp;- trung t&acirc;m b&ugrave;n kho&aacute;ng đầu ti&ecirc;n tại Ph&uacute; Quốc, trải nghiệm những gi&acirc;y ph&uacute;t thư gi&atilde;n tuyệt vời dưới lớp b&ugrave;n kho&aacute;ng Galina. Ngo&agrave;i ra c&ograve;n c&oacute; c&aacute;c dịch vụ chăm s&oacute;c sức khỏe như: massage, hệ thống &ocirc;n tuyền thủy liệu ph&aacute;p, bể jaccuzi</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/Phuquoc/zebra-in-vinpearl-safari.jpg" />Kh&aacute;m ph&aacute;&nbsp;<strong><em>Vườn Th&uacute; Hoang D&atilde; Vinpearl Safari</em></strong></p>

<p><strong>NG&Agrave;Y 2: PH&Uacute; QUỐC- C&Acirc;U C&Aacute;- NGẮM SAN H&Ocirc; (Ăn s&aacute;ng, trưa, chiều)</strong><br />
Tham quan&nbsp;<em><strong>trung t&acirc;m nu&ocirc;i cấy ngọc trai Ph&uacute; Quốc</strong></em>. L&ecirc;n thuyền du ngoạn tr&ecirc;n biển, thử t&agrave;i&nbsp;<strong><em>c&acirc;u c&aacute;</em></strong>,&nbsp;<em><strong>trải nghiệm cuộc sống của ngư d&acirc;n, bơi lội giữa biển v&agrave; ngắm san h&ocirc;</strong></em>&nbsp;với những sắc m&agrave;u tuyệt đẹp. Tắm&nbsp;<strong>biển B&atilde;i Sao</strong>&nbsp;(hoặc b&atilde;i &Ocirc;ng Lang t&ugrave;y điều kiện thời tiết). Buổi chiều tham quan&nbsp;<strong><em>di t&iacute;ch nh&agrave; t&ugrave; Ph&uacute; Quốc</em></strong>, viếng<strong><em>&nbsp;Dinh Bà</em></strong>&nbsp;- Thủy Long Th&aacute;nh Mẫu (Thần Nước),<strong>&nbsp;Dinh Cậu</strong>. Trở về kh&aacute;ch sạn nghỉ ngơi. Tối sinh hoạt tự do.<br />
-&nbsp;Tham gia&nbsp;<strong><em>loại h&igrave;nh du lịch mới &ldquo;Đi bộ dưới đ&aacute;y biển&rdquo;&nbsp;</em></strong>tại B&atilde;i Sao: Tại đ&acirc;y du kh&aacute;ch được nh&acirc;n vi&ecirc;n chuy&ecirc;n nghiệp hướng dẫn v&agrave; dắt bạn đến với đ&aacute;y dại dương. Bạn được dạo bước giữa d&ograve;ng đại dương tận mắt nh&igrave;n những rạn san h&ocirc; đẹp v&agrave; rất nhiều lo&agrave;i c&aacute; qu&yacute; tại c&ocirc;ng vi&ecirc;n bảo tồn san h&ocirc; đầu ti&ecirc;n v&agrave; duy nhất tại Ph&uacute; Quốc, được cấp ph&eacute;p bởi cơ quan bảo tồn biển Ph&uacute; Quốc&nbsp;<em>(tự t&uacute;c chi ph&iacute;)</em>.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/Phuquoc/coconut-prison-gate.jpg" /><strong><em>Di tich nh&agrave; t&ugrave; Ph&uacute; Quốc</em></strong>&nbsp;- Năm 2015, được c&ocirc;ng nhận l&agrave; Di t&iacute;ch quốc gia đặc biệt</p>

<p><strong>NG&Agrave;Y 3: PH&Uacute; QUỐC - TP. HỒ CH&Iacute; MINH &nbsp;(Ăn s&aacute;ng, trưa)</strong><br />
Tự do tắm&nbsp;<em><strong>biển Ph&uacute; Quốc</strong></em>, trả ph&ograve;ng. Xe đưa qu&yacute; kh&aacute;ch ra s&acirc;n bay về Tp.Hồ Ch&iacute; Minh (<strong><em>chuyến VJ 326 l&uacute;c 16:25</em></strong>). Kết th&uacute;c chương tr&igrave;nh. (Qu&yacute; kh&aacute;ch tự t&uacute;c phương tiện từ s&acirc;n bay về lại nh&agrave;).&nbsp;</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/Phuquoc/Phu-Quoc-island-in-Vietnam_194582744.jpg" /><strong><em>Tự do tắm biển Ph&uacute; Quốc</em></strong></p>

<p><strong>Ghi ch&uacute;:</strong><br />
- Điểm tham quan c&oacute; thể sắp xếp lại thứ tư cho ph&ugrave; hợp m&agrave; vẫn bảo đảm đầy đủ nội dung của từng chương tr&igrave;nh<br />
- Tham quan v&agrave; tắm biển B&atilde;i Sao hoặc B&atilde;i &Ocirc;ng Lang sẽ được linh động ho&aacute;n chuyển t&ugrave;y theo t&igrave;nh h&igrave;nh thời tiết, đường s&aacute;<br />
- Giờ bay c&oacute; thể bị thay đổi bởi h&atilde;ng h&agrave;ng kh&ocirc;ng Vietjet Air</p>
