<p><strong>NG&Agrave;Y 1: TP.HCM - Đ&Agrave; LẠT&nbsp;(Ăn s&aacute;ng, trưa, chiều)</strong><br />
Đ&oacute;n qu&yacute; kh&aacute;ch tại văn ph&ograve;ng Saigontourist, khởi h&agrave;nh đi Đ&agrave; Lạt. Nhận ph&ograve;ng v&agrave; nghỉ đ&ecirc;m tại Swiss-Belresort (Hồ Tuyền L&acirc;m, TP. Đ&agrave; Lạt)</p>

<p><strong>NG&Agrave;Y 2: THAM QUAN Đ&Agrave; LẠT&nbsp;(Ăn s&aacute;ng, trưa / Ăn chiều tự t&uacute;c)</strong><br />
Buổi s&aacute;ng, xe đưa qu&yacute; kh&aacute;ch tham quan<strong><em>&nbsp;Đường hầm đi&ecirc;u khắc đất đỏ (Đ&agrave; Lạt Star)&nbsp;</em></strong>- t&aacute;i hiện lịch sử Đ&agrave; Lạt qua hơn 120 năm.Trở về resort, qu&yacute; kh&aacute;ch tự do nghỉ dưỡng, kh&aacute;m ph&aacute; Swiss-Belresort Tuyền L&acirc;m - Đ&agrave; Lạt, khu nghĩ dưỡng cao cấp&nbsp; toạ lạc tr&ecirc;n những đồi th&ocirc;ng với khung cảnh l&atilde;ng mạn, kh&ocirc;ng kh&iacute; trong l&agrave;nh&nbsp; hướng ra&nbsp;<em><strong>hồ Tuyền L&acirc;m</strong></em>&nbsp;v&agrave; nằm giữa một s&acirc;n golf 18 lỗ. Đ&acirc;y l&agrave; resort đạt chuẩn quốc tế với đầy đủ trang thiết bị v&agrave; tiện nghi hiện đại. Buổi chiều xe đưa qu&yacute; kh&aacute;ch đi tham qua<em><strong>n Vườn d&acirc;u tươi, Ph&ograve;ng trưng b&agrave;y hoa sấy nghệ thuật</strong></em>, mua sắm tại<em><strong>&nbsp;chợ Đ&agrave; Lạt</strong></em>. Tự t&uacute;c ăn chiều. Xe đưa qu&yacute; kh&aacute;ch về nghỉ đ&ecirc;m tại tại Swiss-Belresort (Hồ Tuyền L&acirc;m, TP. Đ&agrave; Lạt)</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/Dalat/tuyen-lam-lake-da-lat.jpg" /><strong><em>Hồ Tuyền L&acirc;m</em></strong></p>

<p><strong>NG&Agrave;Y 3: Đ&Agrave; LẠT - TP.HCM (Ăn s&aacute;ng, trưa)</strong><br />
Sau bữa s&aacute;ng, nghỉ ngơi, thư gi&atilde;n đến giờ hẹn trả ph&ograve;ng, khởi h&agrave;nh về TP.HCM. Dừng ch&acirc;n thưởng thức tr&agrave; v&agrave; c&agrave; ph&ecirc; tại Bảo Lộc. Đến TP. HCM, đưa qu&yacute; kh&aacute;ch về văn ph&ograve;ng Saigontourist. Kết th&uacute;c chương tr&igrave;nh.</p>
