<p><strong>Ng&agrave;y 01: TP. HỒ CH&Iacute; MINH - HUẾ (Ăn trưa, chiều)</strong><br />
Buổi s&aacute;ng, qu&yacute; kh&aacute;ch tập trung tại cổng D4 - Ga đi trong nước, s&acirc;n bay T&acirc;n Sơn Nhất. HDV Saigontourist đ&oacute;n v&agrave; hỗ trợ qu&yacute; kh&aacute;ch l&agrave;m thủ tục. Khởi h&agrave;nh ra Huế tr&ecirc;n chuyến bay&nbsp;<strong>VJ304 l&uacute;c&nbsp;09:35</strong>. Đến Huế, tham quan Di sản Văn h&oacute;a Thế giới&nbsp;<strong>Kinh Th&agrave;nh Huế&nbsp;</strong>- Ho&agrave;ng cung của 13 vị Vua triều Nguyễn với c&aacute;c c&ocirc;ng tr&igrave;nh ti&ecirc;u biểu:&nbsp;<strong><em>Ngọ M&ocirc;n, điện Th&aacute;i Ho&agrave;, Tử Cấm Th&agrave;nh, Thế Miếu, Hiển L&acirc;m C&aacute;c, Cửu Đỉnh, Bảo tàng C&ocirc;̉ v&acirc;̣t Cung đình Hu&ecirc;́</em></strong>. Nhận ph&ograve;ng. Buổi chiều, đo&agrave;n vãng cảnh&nbsp;<strong>ch&ugrave;a Thi&ecirc;n Mụ</strong>&nbsp;-&nbsp;<em>ng&ocirc;i ch&ugrave;a cổ v&agrave; nổi tiếng nhất ở đất Cố đ&ocirc;</em>. Đo&agrave;n tiếp tục đến viếng&nbsp;<strong>lăng Minh Mạng&nbsp;</strong>-<em>&nbsp;vị vua c&oacute; nhiều đ&oacute;ng g&oacute;p v&agrave;o việc ổn định v&agrave; x&acirc;y dựng vương triều nh&agrave; Nguyễn, củng cố nền thống nhất quốc gia.</em>&nbsp;Buổi tối qu&yacute; kh&aacute;ch tự do kh&aacute;m ph&aacute; cố đ&ocirc; về đ&ecirc;m. Nghỉ đ&ecirc;m tại Huế.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/Hue/Imperial-Royal-Palace_340187063.jpg" /><br />
<strong><em>Tử Cấm Th&agrave;nh</em></strong></p>

<p><strong>Ng&agrave;y 02: HUẾ - Đ&Agrave; NẴNG (Ăn s&aacute;ng, trưa, chiều)</strong><br />
Buổi s&aacute;ng, qu&yacute; kh&aacute;ch viếng&nbsp;<strong>lăng vua Khải Định&nbsp;</strong>-&nbsp;<em>chi&ecirc;m ngưỡng m&ocirc;̣t c&ocirc;ng trình k&ecirc;́t hợp hài hòa giữa ki&ecirc;́n trúc truy&ecirc;̀n th&ocirc;́ng Hu&ecirc;́ và hi&ecirc;̣n đại của T&acirc;y phương</em>. Trả ph&ograve;ng. Khởi hành v&agrave;o Đ&agrave; Nẵng. Tr&ecirc;n đường, ngắm&nbsp;<strong>bi&ecirc;̉n Lăng C&ocirc;</strong>, di chuyển qua&nbsp;<strong>đường h&acirc;̀m Hải V&acirc;n&nbsp;</strong>-&nbsp;<em>h&acirc;̀m đường b&ocirc;̣ hi&ecirc;̣n đại nh&acirc;́t Đ&ocirc;ng Nam Á.</em>&nbsp;Đến Đ&agrave; Nẵng, đo&agrave;n nhận ph&ograve;ng. Buổi chiều tối, qu&yacute; kh&aacute;ch tự do dạo phố, ngắm&nbsp;<strong>Cầu Rồng</strong>&nbsp;-&nbsp;<em>một trong những con rồng th&eacute;p lớn nhất thế giới,</em>&nbsp;<strong>Cầu Trần Thị L&yacute;&nbsp;</strong>-&nbsp;<em>với kiến tr&uacute;c tựa con thuyền căng buồm vươn ra biển lớn</em>, trải nghiệm<strong>&nbsp;&ldquo;V&ograve;ng quay Mặt trời -&nbsp;Sun Wheel&rdquo;&nbsp;</strong><em>thưởng ngoạn cảnh đẹp&nbsp;Đ&agrave; Nẵng&nbsp;với g&oacute;c nh&igrave;n mới từ độ cao 115m (tự t&uacute;c chi ph&iacute;).</em>&nbsp;Nghỉ đ&ecirc;m tại Đ&agrave; Nẵng.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_770996074.jpg" /><br />
<strong>Cầu Rồng</strong></p>

<p><strong>Ng&agrave;y 03: Đ&Agrave; NẴNG - HỘI AN - Đ&Agrave; NẴNG (Ăn s&aacute;ng, trưa, chiều)</strong><br />
Buổi s&aacute;ng, quý khách ngoạn cảnh một v&ograve;ng&nbsp;<strong>b&aacute;n đảo Sơn Tr&agrave;</strong>, ngắm cảnh&nbsp;<strong>cảng Ti&ecirc;n Sa</strong>, viếng&nbsp;<strong>ch&ugrave;a Linh Ứng B&atilde;i Bụt&nbsp;</strong>-&nbsp;<em>ng&ocirc;i ch&ugrave;a lớn nhất ở th&agrave;nh phố Đ&agrave; Nẵng</em>, chi&ecirc;m b&aacute;i&nbsp;<strong>tượng Phật Quan Thế &Acirc;m</strong>&nbsp;cao nhất Việt Nam. Tham quan&nbsp;<strong>thắng cảnh Ngũ H&agrave;nh Sơn</strong>&nbsp;<strong>&amp; l&agrave;ng nghề đi&ecirc;u khắc đ&aacute; H&ograve;a Hải</strong>. Tiếp tục đến với<strong>&nbsp;Hội An</strong>, dạo bộ tham quan&nbsp;<strong>Phố cổ</strong>&nbsp;với c&aacute;c c&ocirc;ng tr&igrave;nh ti&ecirc;u biểu:&nbsp;<strong>Ch&ugrave;a Cầu Nhật Bản, ch&ugrave;a &Ocirc;ng, hội qu&aacute;n Ph&uacute;c Kiến, khu phố&nbsp;đ&egrave;n lồng</strong>. Trở về Đ&agrave; Nẵng. Buổi tối qu&yacute; kh&aacute;ch tự do. Nghỉ đ&ecirc;m tại Đ&agrave; Nẵng.</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/DaNang/Son-Tra-peninsula_413912746.jpg" /><br />
<strong>B&aacute;n đảo Sơn Tr&agrave;</strong></p>

<p><strong>Ng&agrave;y 04: Đ&Agrave; NẴNG - B&Agrave; N&Agrave;- Đ&Agrave; NẴNG- TP. HỒ CH&Iacute; MINH (Ăn s&aacute;ng, trưa)</strong><br />
Buổi s&aacute;ng, sau khi trả ph&ograve;ng, qu&yacute; kh&aacute;ch khởi hành đến&nbsp;<strong>KDL B&agrave; N&agrave; Hills.</strong>&nbsp;L&ecirc;n B&agrave; N&agrave; bằng&nbsp;<strong>hệ thống c&aacute;p treo đạt 2 kỷ lục Guinness</strong>, ngắm to&agrave;n cảnh n&uacute;i non h&ugrave;ng vỹ v&agrave; tận hưởng kh&iacute; hậu trong l&agrave;nh. Viếng&nbsp;<strong>ch&ugrave;a Linh Ứng.&nbsp;</strong>&nbsp;<em><strong>Tham quan v&agrave; chụp ảnh tại Cầu V&agrave;ng -&nbsp;một c&ocirc;ng tr&igrave;nh mới tại KDL B&agrave; N&agrave; Hills.</strong></em>&nbsp;Tiếp tục&nbsp;kh&aacute;m ph&aacute;&nbsp;<strong>Fantasy Park</strong>&nbsp;-&nbsp;<em>khu vui chơi giải tr&iacute; trong nh&agrave; đẳng cấp quốc tế (miễn ph&iacute; 105 tr&ograve; chơi) v&agrave; tr&ograve; chơi Hiệp sĩ Thần thoại (M&aacute;ng trượt)</em>. Dạo bộ giữa&nbsp;<strong>Khu l&agrave;ng Ph&aacute;p&nbsp;</strong>một kh&ocirc;ng gian kiến tr&uacute;c t&aacute;i hiện sinh động nước Ph&aacute;p thời cận đại đầy l&atilde;ng mạn, sang trọng v&agrave; lịch l&atilde;m. Trải nghiệm&nbsp;<strong>T&agrave;u hỏa leo n&uacute;i, tham quan 9 vườn hoa, Hầm rượu cổ Debay</strong>&nbsp;.<em>Tự t&uacute;c chi ph&iacute; kh&aacute;m ph&aacute;&nbsp;<strong>Khu trưng b&agrave;y tượng s&aacute;p</strong></em>&nbsp;- duy nhất tại Việt Nam. Tự t&uacute;c ăn chiều. Di chuyển ra s&acirc;n bay Đ&agrave; Nẵng, trở về TP. HCM tr&ecirc;n chuyến bay<strong>&nbsp;VJ659 l&uacute;c 16:15</strong>,&nbsp;<strong>VJ623 l&uacute;c 16:35 hoặc 17:00 hoặc VJ639 l&uacute;c 17:40</strong><em>(t&ugrave;y ng&agrave;y)</em>. Kết th&uacute;c chương tr&igrave;nh (Qu&yacute; kh&aacute;ch tự t&uacute;c phương tiện từ s&acirc;n bay về lại nh&agrave;).</p>

<p><img alt="" src="https://saigontourist.net/uploads/destination/TrongNuoc/DaNang/The-Golden-Bridge_1153234282.jpg" /><em><strong>Cầu V&agrave;ng</strong></em></p>
